import Freelancer_Cover from "../assets/painting_of_an_ancient_Persian_with_sassanid_helmet_soldiers_while_their_coding_in_his_laptop_png.png";

export const blogs = [
  {
    title: "داوش به یه فریلنسر موفق تبدیل بشیم",
    cover: Freelancer_Cover,
    category: "آموزشی",
    upload: "آبان 1403",
    suggested: 12,
    paragraphes: [
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
    ],
  },
  {
    title: "چطوری به یه فریلنسر موفق تبدیل بشیم 2",
    cover: Freelancer_Cover,
    category: "آموزشی",
    upload: "آبان 1403",
    suggested: 12,
    paragraphes: [
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
    ],
  },
  {
    title: "چطوری به یه فریلنسر موفق تبدیل بشیم 3",
    cover: Freelancer_Cover,
    category: "آموزشی",
    upload: "آبان 1403",
    suggested: 12,
    paragraphes: [
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
      {
        title: "ماجرای این فریلنسری چیه؟",
        paragraph:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
      },
    ],
  },
  {
    title: "برنامه نویسی چیست؟",
    cover: Freelancer_Cover,
    category: "آموزشی",
    upload: "مرداد 1403",
    suggested: 12,
    paragraphes: [
      {
        title: "برنامه نویسی چیست؟",
        paragraph:
          "برنامه نویسی دانشی هست برای انتقال دستورات و ایده‌ها به کامپیوتر و در نهایت اجرای آنها توسط کامپیوتر.",
      },
      {
        title: "یعنی برنامه نویسی دقیقا چه میکنه؟",
        paragraph:
          "اگر بخوایم واضح تر بگیم برنامه نویسی دقیقا همون دانشی هست که سبب شده دنیای کامپیوتر پیدایش و گسترش پیدا کنه و دقیقا همون دانشی هست که سبب شده وب‌سایت‌ها و بازی‌ها و نرم افزار ها و هوش مصنوعی به وجود بیاد.",
      },
      {
        title: "برنامه نویسی شامل چه چیزاییست؟",
        paragraph:
          "دانش برنامه‌نویسی در واقع شامل انواع گوناگونی از زبان‌های برنامه نویسی و فریم ورک هست، بنا به هدف خود و چیزی که میخوایم فرایند و توسعه‌اش را انجام بدیم باید زبان و فریم ورک‌های مناسب رو برگزینیم!",
      },
      {
        title: "چه زبان برنامه‌نویسی یاد بگیریم؟",
        paragraph:
          " بستگی به علاقه و هدف شما داره !مثلا اگر بخواین طراحی سایت انجام بدین باید HTML و CSS و JavaScript و فریم ورک های مرتبط رو یاد بگیرین. ما نقشه راه و توضیحات کاملی رو در هر زمینه‌ای از برنامه نویسی تقدیمتون میکنیم + مشاوره رایگان .",
      },
      {
        title: "قدم های بعدی",
        paragraph:
          "خب رفقا و همراهان امپراتوری کد ممنونیم که نخستین مقاله ما که از مهمترین مقاله‌هامونم هست خوندین، امیدواریم خوندنش بهتون چسبیده باشه و یاد گرفته باشید.",
      },
    ],
    faq: [
      {
        label: "برنامه نویسی چیه؟",
        describe:
          "دانشی برای انتقال دستورات و ایده‌ها به کامپیوتر و فضای اینترنت.",
      },
      {
        label: "برنامه نویسی شامل چه چیزایی هست (از چه چیزایی ساخته شده؟)",
        describe: "از انواع گوناگونی از زبان‌های برنامه‌نویسی و فریم ورک‌ها",
      },
      {
        label: "کاربرد برنامه نویسی چیه؟",
        describe:
          "ارتباط با ساختار مفاهیم و نرم افزارهای کامپیوتر برای ایجاد تغییرات و بروزرسانی آنها، یا حتی پیدایش چیزایی جدید در آنها... مثلا: ویندوز (Windows) یا هر سیستم عامل و نرم افزاری با دانش برنامه‌نویسی ساخته شده. وب‌سایت‌ها و بازی‌ها و هوش مصنوعی هم همینطور.",
      },
      {
        label: "بازار کار و درآمد برنامه نویسی چطوره؟",
        describe:
          "اگر تلاشتون خوب باشه و اصولی یاد بگیرید نه تنها عالیه بلکه روبه رشد هم هست. (میتونی از ما مشاوره بگیری)",
      },
    ],
  },
];
